[
  {
    "title": "Подъёмы на бицепс",
    "description": "Возьмите гантели и держите руки ладонями к телу. Согните локти и доведите гантели до плеч, одновременно разворачивая запястья наружу. В верхней точке ладони должны быть повёрнуты к телу. Это изолированное упражнение на бицепс, в нём работают только предплечья. Остальное тело не участвует: нет рывков, раскачки и других лишних движений.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5660_1545278470.jpg"
  },
  {
    "title": "Жим гантели из-за головы",
    "description": "Обхватите блин гантели обеими руками и поднимите её над головой. Согните конечности в локтях, опустив снаряд за спину, поднимите его обратно и повторите. Плечами не двигайте: работают только предплечья.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5566_1545219127-1024x512.jpg"
  },
  {
    "title": "Жим гантелей стоя",
    "description": "Поднимите гантели до уровня плеч, разверните грудь, сведите лопатки. Теперь опустите плечи. Выжмите гантели вверх и чуть уведите за голову. Опустите их в исходное положение и повторите.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5559_1545278788-1024x512.jpg"
  },
  {
    "title": "Тяга гантели к поясу в наклоне",
    "description": "Упритесь в лавку левыми ладонью и коленом, правую ногу выпрямите, стопу прижмите к полу, руку с гантелью вытяните вниз. Подтяните вес к поясу и опустите обратно. Не поднимайте плечо, не горбите спину. Не меняйте положение корпуса на протяжении всего упражнения. Взгляд направьте в пол перед собой, чтобы шея находилась на одной линии со спиной.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5484_1545278714-1024x512.jpg"
  },
  {
    "title": "Жим гантелей лёжа",
    "description": "Лягте на лавку, стопы прижмите к полу. Согните руки в локтях под прямым углом, расположите плечи параллельно полу или чуть ниже. Запястья держите так, как если бы жали штангу. Выжмите гантели вверх, одновременно разворачивая руки ладонями друг к другу и соединяя их. В верхней точке ваши кулаки должны встретиться. Опустите руки в исходное положение и повторите.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5497_1545278747-1024x512.jpg"
  },
  {
    "title": "Махи гантелей",
    "description": "Поставьте ноги на ширине плеч, чуть разверните носки в стороны. Возьмитесь обеими руками за одну гантель, наклоните прямую спину, согните колени и отведите таз назад. Гантель поместите меж ног. Резким движением подайте таз вперёд, одновременно выпрямляясь и делая мах снарядом вверх. Гантель описывает полукруг и заканчивает его над головой. Затем вы снова уходите в исходное положение и повторяете движение. Если будете работать тазом, упражнение хорошо нагрузит ягодицы, если нет — разгибатели спины. Хотя обе группы мышц будут работать в любом случае.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5650_1545278941-1024x512.jpg"
  },
  {
    "title": "Приседания сумо с гантелей",
    "description": "Поставьте ноги в 1,5–2 раза шире плеч, разверните носки в стороны. Обхватите обеими руками одну гантель. Сделайте приседание, разводя колени в стороны. Держите спину прямой, а приседайте до параллели бёдер с полом. Выпрямитесь и повторите.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5620_1545278893-1024x512.jpg"
  },
  {
    "title": "«Дровосек» с гантелью",
    "description": "Поставьте ноги на ширине плеч или чуть шире, возьмите гантель обеими руками. Разверните корпус вправо и отведите снаряд вверх и в сторону. При этом пятка левой ноги отрывается от пола и разворачивается наружу, чтобы обеспечить полный поворот корпуса. Разверните последний в левую сторону, одновременно опуская гантель до уровня колена. Представьте, что выполняете упражнение в прямоугольнике: сначала вам надо коснуться снарядом правого верхнего угла, а затем левого нижнего.",
    "image": "https://cdn.lifehacker.ru/wp-content/uploads/2018/12/DSC_5590_1545279003-1024x512.jpg"
  }
]
